LEVEL_CHOICES = [
    # ('要支援1', '要支援1'),
    # ('要支援2', '要支援2'),
    ('要介護1', '要介護1'),
    ('要介護2', '要介護2'),
    ('要介護3', '要介護3'),
    ('要介護4', '要介護4'),
    ('要介護5', '要介護5'),
]
BENEFIT_RATE_CHOICES = [
    (0.9, "給付率90%（1割負担）"),
    (0.8, "給付率80%（2割負担）"),
    (0.7, "給付率70%（3割負担）"),
]

STAY_TIME_CHOICES = [
    ('<3', '3時間以下'),
    ('3-4', '3以上-4未満'),
    ('4-5', '4以上-5未満'),
    ('5-6', '5以上-6未満'),
    ('6-7', '6以上-7未満'),
    ('7-8', '7以上-8未満'),
    ('8-9', '8以上-9未満')
]

TYPE_CHOICES = [("unit", "単位"), ("rate", "率")]
